
[
    {
      "id": 1,
      "title": "Pertamina bersama BPH Migas Pastikan Kelancaran Pelayanan",
      "slug": "-Pertamina bersama BPH Migas Pastikan Kelancaran Pelayanan",
      "content": "Sebagai bentuk upaya monitoring kesiapan PT Pertamina Patra Niaga (PPN) Regional Kalimantan dalam menghadapi Ramadhan dan Idul Fitri 2023 (RAFI 2023), Anggota Komite Badan Pengatur Hilir (BPH) Migas, Eman Salman Arief dan Iwan Prasetya Adhi, melakukan kunjungan kerja dan monitoring RAFI 2023. Rangkaian kegiatan meliputi kunjungan ke sarana dan fasilitas Pertamina di Balikpapan seperti Kilang, Integrated Terminal (Terminal BBM) dan SPBU. Dalam kunjungan ini turut hadir General Manager (GM) PT KPI Unit Balikpapan Arafat Bayu Nugroho dan Executive General Manager (EGM) PPN Regional Kalimantan M. Taufiq Setyawan, Jumat (7/4)",
      "imgUrl": "https://imagekp.kaltimpost.id/file/berita/2023/04/09/1681044280_f3bfe665781223f98473.jpg",
      "categoryId": 1,
      "authorId": 1
    },
    {
      "id": 2,
      "title": "Pendaftaran Caleg 1 Mei, Eks Napi Harus Jeda 5 Tahun",
      "slug": "-Pendaftaran Caleg 1 Mei, Eks Napi Harus Jeda 5 Tahun",
      "content": "JAKARTA – Pendaftaran bakal calon anggota legislatif (bacaleg) Pemilu 2024 akan dimulai 1 Mei mendatang. Prosesnya berlangsung selama 14 hari atau hingga 14 Mei 2024. Pemerintah dan Komisi II DPR RI pun telah menyetujui dua rancangan peraturan KPU tentang Pendaftaran Caleg.Dalam pembahasan beberapa hari lalu, salah satu hal krusial adalah kepastian penghitungan bagi eks terpidana dengan ancaman di atas 5 tahun. Termasuk napi koruptor. Apakah ketentuan itu berlaku ketika yang bersangkutan selesai menjalani vonis sebelum putusan Mahkamah Konsitusi (MK), atau setelahnya",
      "imgUrl": "https://images2.prokal.co/webkp/file/berita/2023/04/14/0bf57ea8d12e82a5dcf18875daa37729.jpg",
      "categoryId": 2,
      "authorId": 1
    },
    {
      "id": 3,
      "title": "Rotasi Posisi Lemahkan United",
      "slug": "-Rotasi Posisi Lemahkan United",
      "content": "LIMA belas menit terakhir pada babak kedua kontra Sevilla benar-benar menjadi petaka Manchester United. Padahal Setan Merah memiliki lebih banyak penguasaan bola, tembakan, dan tembakan tepat sasaran ketimbang tim tamu sejak menit pertama.The Athletic menganalisis, sebenarnya Erik ten Hag telah membuat performa United yang bagus tanpa Marcus Rashford yang cedera. Namun terlalu banyak rotasi posisi pemain dan mencoba bermain dari belakang melemahkan mereka pada lima belas menit terakhir babak kedua.Hasil 2-2 kemarin juga menjadi yang pertama kali mereka terkena comeback di pentas Eropa sejak September 2011 di mana saat itu United ditahan 3-3 oleh Basel. Mereka juga menjadi tim Inggris kedua yang mencetak dua gol bunuh diri di turnamen ini.",
      "imgUrl": "https://images2.prokal.co/webkp/file/berita/2023/04/15/0bb52aa84f6c11643b20cab0868eaab5.jpg",
      "categoryId": 3,
      "authorId": 1
    },
    {
      "id": 4,
      "title": "Manchester City vs Leicester City, Turunkan Senjata Cadangan",
      "slug": "-Manchester City vs Leicester City, Turunkan Senjata Cadangan",
      "content": "Manchester City bertekad memangkas jarak dengan Arsenal saat menjamu Leicester City di pekan ke-31 Premier League. Misi ini cukup dengan senjata cadangan.Pep Guardiola perlu mengatur beban pemainnya dengan baik mengingat laga besar menanti mereka tengah pekan depan. City akan mengunjungi markas Bayern Munchen pada leg kedua babak delapan besar.The Citizens sebenarnya sudah punya bekal bagus dengan kemenangan 3-0 di Etihad Stadium pada leg pertama, tengah pekan ini. Akan tetapi, itu tidak menggaransi mereka lolos ke semifinal mengingat bagaimana berbahayanya Bayern di Allianz Arena.Makanya, Guardiola harus mempersiapkan kekuatan terbaiknya untuk berangkat ke Jerman. Dan itu berarti, beberapa di antara mereka yang menggilas Bayern harus diberi waktu istirahat.",
      "imgUrl": "https://images2.prokal.co/webkp/file/berita/2023/04/15/d0c80343a23b65d1870dbecbb8571576.jpg",
      "categoryId": 3,
      "authorId": 1
    }
    
]
 
 